<map version="freeplane 1.11.1">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT=" ГОСТ Р 53114-2008&#xa;Обеспечение информационной безопасности в организации" FOLDED="false" ID="ID_1649577395" CREATED="1684469238064" MODIFIED="1685116437353" STYLE="oval" VGAP_QUANTITY="0 pt" COMMON_HGAP_QUANTITY="1021.99997 pt">
<font SIZE="18"/>
<hook NAME="MapStyle" background="#3c3f41" zoom="0.556">
    <properties edgeColorConfiguration="#808080ff,#00ddddff,#dddd00ff,#dd0000ff,#00dd00ff,#dd0000ff,#7cddddff,#dddd7cff,#dd7cddff,#7cdd7cff,#dd7c7cff,#7c7cddff" show_icon_for_attributes="true" associatedTemplateLocation="template:/Darcula-1.7.mm" show_note_icons="true" fit_to_viewport="false"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_286892761" ICON_SIZE="12 pt" COLOR="#cccccc" STYLE="fork">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#000000" WIDTH="2" TRANSPARENCY="200" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_286892761" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="10" BOLD="false" ITALIC="false"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" COLOR="#cccccc" BACKGROUND_COLOR="#3c3f41" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" BACKGROUND_COLOR="#660000" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#660000"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.topic" COLOR="#18898b" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subtopic" COLOR="#cc3300" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subsubtopic" COLOR="#669900">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.important">
<icon BUILTIN="yes"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#dddddd" STYLE="oval" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt">
<font SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#ff3300">
<font SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#ffb439">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#99ffff">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#bbbbbb">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,11"/>
</stylenode>
</stylenode>
</map_styles>
</hook>
<hook NAME="AutomaticEdgeColor" COUNTER="23" RULE="ON_BRANCH_CREATION"/>
<node TEXT="Область применения" POSITION="bottom_or_right" ID="ID_1225913821" CREATED="1684469365283" MODIFIED="1685116341174" HGAP_QUANTITY="133.99999 pt" VSHIFT_QUANTITY="735.74998 pt">
<edge COLOR="#dddd00"/>
<node TEXT="Настоящий стандарт устанавливает основные термины, применяемые при проведении работ по стандартизации в области обеспечения информационной безопасности в организации." ID="ID_282575186" CREATED="1684470810444" MODIFIED="1685115408979"/>
<node TEXT="Термины, установленные настоящим стандартом, рекомендуется использовать в нормативных документах, правовой, технической и организационно-распорядительной документации, научной, учебной и справочной литературе." ID="ID_274660499" CREATED="1684470820414" MODIFIED="1685115417123"/>
<node TEXT="Настоящий стандарт применяется совместно с ГОСТ 34.003, ГОСТ 19781, ГОСТ Р 22.0.02, ГОСТ Р 51897, ГОСТ Р 50922, ГОСТ Р 51898, ГОСТ Р 52069.0, ГОСТ Р 51275, ГОСТ Р ИСО 9000, ГОСТ Р ИСО 9001, ГОСТ Р ИСО 14001, ГОСТ Р ИСО/ МЭК 27001, ГОСТ Р ИСО/МЭК 13335-1" ID="ID_435778221" CREATED="1684470833157" MODIFIED="1685115404224"/>
</node>
<node TEXT="Нормативные ссылки" POSITION="top_or_left" ID="ID_1610601926" CREATED="1684469397676" MODIFIED="1685116358080" HGAP_QUANTITY="-6.25 pt" VSHIFT_QUANTITY="-9.75 pt">
<edge COLOR="#dd0000"/>
<node TEXT="В настоящем стандарте использованы нормативные ссылки на следующие стандарты:&#xa;&#xa;ГОСТ 34.003 Информационная технология. Комплекс стандартов на автоматизированные системы. Автоматизированные системы. Термины и определения&#xa;&#xa;ГОСТ 19781 Обеспечение систем обработки информации программное. Термины и определения&#xa;&#xa;ГОСТ Р 22.0.02 Безопасность в чрезвычайных ситуациях. Термины и определения&#xa;&#xa;ГОСТ Р ИСО 9000 Системы менеджмента качества. Основные положения и словарь&#xa;&#xa;ГОСТ Р ИСО 9001 Системы менеджмента качества. Требования&#xa;&#xa;ГОСТ Р ИСО 14001 Системы экологического менеджмента. Требования и руководство по применению&#xa;&#xa;ГОСТ Р ИСО/МЭК 13335-1 Информационная технология. Методы и средства обеспечения безопасности. Часть 1. Концепция и модели менеджмента безопасности информационных и телекоммуникационных технологий&#xa;&#xa;ГОСТ Р ИСО/МЭК 27001 Информационная технология. Методы и средства обеспечения безопасности. Системы менеджмента информационной безопасности. Требования&#xa;&#xa;ГОСТ Р 50922 Защита информации. Основные термины и определения&#xa;&#xa;ГОСТ Р 51275 Защита информации. Объект информатизации. Факторы, воздействующие на информацию. Общие положения&#xa;&#xa;ГОСТ Р 51897 Менеджмент риска. Термины и определения&#xa;&#xa;ГОСТ Р 51898 Аспекты безопасности. Правила включения в стандарты&#xa;&#xa;ГОСТ Р 52069.0 Защита информации. Система стандартов. Основные положения" ID="ID_734632780" CREATED="1684470642490" MODIFIED="1685116367486" HGAP_QUANTITY="105.5 pt" VSHIFT_QUANTITY="9 pt"/>
</node>
<node TEXT="Термины и определения" POSITION="bottom_or_right" ID="ID_118175779" CREATED="1684469415684" MODIFIED="1685116379307" HGAP_QUANTITY="112.25 pt" VSHIFT_QUANTITY="36.75 pt">
<edge COLOR="#00dd00"/>
<node TEXT="безопасность информации [данных]: Состояние защищенности информации [данных], при котором обеспечены ее [их] конфиденциальность, доступность и целостность.&#xa;[ГОСТ Р 50922—2006. статья 2.4.5]" ID="ID_1654955202" CREATED="1684470676069" MODIFIED="1685115937213"/>
<node TEXT="безопасность информационной технологии: Состояние защищенности информационной технологии. при котором обеспечивается выполнение изделием, реализующим информационную технологию, предписанных функций без нарушений безопасности обрабатываемой информации.&#xa;[Р 50.1.056—2005]" ID="ID_1927622987" CREATED="1684470703263" MODIFIED="1685115948371"/>
<node TEXT="информационная сфера: Совокупность информации, информационной инфраструктуры, субъектов. осуществляющих сбор, формирование, распространение и использование информации, а также системы регулирования возникающих при этом общественных отношений.&#xa;[Доктрина информационной безопасности Российской Федерации от 9 сентября 2000 г. Пр-1895]" ID="ID_1522886063" CREATED="1684470715540" MODIFIED="1685115959485"/>
<node TEXT="объект информатизации: Совокупность информационных ресурсов, средств и систем обработки информации, используемых в соответствии с заданной информационной технологией, а также средств их обеспечения, помещений или объектов (зданий, сооружений, технических средств),&#xa;в которых эти средства и системы установлены, или помещений и объектов, предназначенных для&#xa;ведения конфиденциальных переговоров.&#xa;[ГОСТ Р 51275—2006. пункт 3.1]" ID="ID_1393180027" CREATED="1684470754380" MODIFIED="1685115973081"/>
<node TEXT="ресурс системы обработки информации: Средство системы обработки информации, которое&#xa;может быть выделено процессу обработки данных на определенный интервал времени.&#xa;Примечание — Основными ресурсами являются процессоры, области основной памяти, наборы данных. периферийные устройства, программы.&#xa;[ГОСТ 19781—90. статья 93)" ID="ID_1659479444" CREATED="1684470766838" MODIFIED="1685115984296"/>
<node TEXT="информационная система персональных данных: Информационная система, представляющая собой совокупность персональных данных, содержащихся в базе данных, а также информационных технологий и технических средств, позволяющих осуществлять обработку таких&#xa;персональных данных с использованием средств автоматизации или без использования таких&#xa;средств.&#xa;[Федеральный Закон Российской Федерации от 27 июля 2006 г. №152-ФЗ. статья 3. пункт 9)]" ID="ID_1029826845" CREATED="1684470780071" MODIFIED="1685116011338"/>
</node>
<node TEXT="Термины, относящиеся к объекту защиты информации" POSITION="bottom_or_right" ID="ID_290000858" CREATED="1684469473898" MODIFIED="1685116857910" HGAP_QUANTITY="-989.49997 pt" VSHIFT_QUANTITY="-488.99999 pt" TEXT_SHORTENED="true">
<edge COLOR="#7cdddd"/>
<node TEXT="объект защиты информации: Информация или носитель информации, или информационный&#xa;процесс, которую(ый) необходимо защищать в соответствии с целью защиты информации.&#xa;[ГОСТ Р 50922—2006, статья 2.5.1 J" ID="ID_527850835" CREATED="1684471323748" MODIFIED="1685116491823" HGAP_QUANTITY="340.24999 pt" VSHIFT_QUANTITY="18.75 pt"/>
<node TEXT="чрезвычайная ситуация; ЧС; Обстановка на определенной территории, сложившаяся в результате аварии, опасного природного явления, катастрофы, стихийного или иного бедствия, которые&#xa;могут повлечь или повлекли за собой человеческие жертвы, ущерб здоровью людей или окружающей природной среде, значительные материальные потери и нарушение условий жизнедеятельности&#xa;людей.&#xa;[ГОСТ Р 22.0.02—2016. статья 2.1.1]" ID="ID_195303136" CREATED="1684471330762" MODIFIED="1685116874813" HGAP_QUANTITY="160.25 pt" VSHIFT_QUANTITY="179.24999 pt"/>
<node TEXT="опасная ситуация: Обстоятельства, в которых люди, имущество или окружающая среда подвергаются опасности.&#xa;[ГОСТ Р 51898—2003, пункт 3.6]" ID="ID_158946362" CREATED="1684471338791" MODIFIED="1685116487073" HGAP_QUANTITY="311.74999 pt"/>
<node TEXT="инцидент информационной безопасности: Любое непредвиденное или нежелательное событие. которое может нарушить деятельность или информационную безопасность.&#xa;Примечание — Инцидентами информационной безопасности являются:&#xa;- утрата услуг, оборудования или устройств:&#xa;- системные сбои или перегрузки;&#xa;- ошибки пользователей;&#xa;- несоблюдение политики или рекомендаций по ИБ;&#xa;- нарушение физических мер защиты;&#xa;- неконтролируемые изменения систем:&#xa;- сбои программного обеспечения и отказы технических средств;&#xa;- нарушение правил доступа.&#xa;[ГОСТ Р ИСО/МЭК 27001—2006. пункт 3.6]" ID="ID_1789592501" CREATED="1684471347725" MODIFIED="1685116485829" HGAP_QUANTITY="446.74999 pt" VSHIFT_QUANTITY="56.25 pt"/>
<node TEXT="оценка риска: Процесс, объединяющий идентификацию риска, анализ риска и оценивание риска.&#xa;[ГОСТ Р ИСО/МЭК 13335-1—2006, пункт 2.21]" ID="ID_196244846" CREATED="1684471365114" MODIFIED="1685116495778" HGAP_QUANTITY="394.24999 pt" VSHIFT_QUANTITY="48.75 pt"/>
<node ID="ID_1249142108" CREATED="1685116573509" MODIFIED="1685116573509"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    анализ риска: Систематическое использование информации для определения источников риска и количественной оценки риска. [ГОСТ Р ИСО/МЭК 27001—2006. пункт 3.11]
  </body>
</html>

</richcontent>
</node>
<node ID="ID_110730810" CREATED="1685116589164" MODIFIED="1685116589164"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    угроза (безопасности информации): Совокупность условий и факторов, создающих потенциальную или реально существующую опасность нарушения безопасности информации. (ГОСТ Р 50922—2006. статья 2.6.1)
  </body>
</html>

</richcontent>
</node>
<node ID="ID_163483032" CREATED="1685116597168" MODIFIED="1685116597168"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    уязвимость (информационной системы); брешь: Свойство информационной системы, обусловливающее возможность реализации угроз безопасности обрабатываемой в ней информации. Примечания 1 Условием реализации угрозы безопасности, обрабатываемой в системе информации, гложет быть недостаток или слабое место в информационной системе. 2 Если уязвимость соответствует угрозе, то существует риск. (ГОСТ Р 50922—2006. статья 2.6.4]
  </body>
</html>

</richcontent>
</node>
<node ID="ID_41060696" CREATED="1685116604194" MODIFIED="1685116604194"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    перехват (информации): Неправомерное получение информации с использованием технического средства, осуществляющего обнаружение, прием и обработку информативных сигналов. (Р 50.1.053—2005. статья 3.2.5]
  </body>
</html>

</richcontent>
</node>
<node ID="ID_339459182" CREATED="1685116617854" MODIFIED="1685116617854"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    информативный сигнал: Сигнал, по параметрам которого может быть определена защищаемая информация. (Р 50.1.053—2005. статья 3.2.6]
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1850334877" CREATED="1685116630173" MODIFIED="1685116630173"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    система менеджмента информационной безопасности; СМИБ: Часть общей системы менеджмента, основанная на использовании методов оценки бизнес-рисков для разработки, внедрения, функционирования, мониторинга, анализа, поддержки и улучшения информационной безопасности. Примечание — Система менеджмента включает в себя организационную структуру, политики, деятельность по планированию, распределение ответственности, практическую деятельность, процедуры, процессы и ресурсы. [ГОСТ Р ИСО/МЭК 27001—2006. пункт 3.7]
  </body>
</html>

</richcontent>
</node>
</node>
<node POSITION="top_or_left" ID="ID_1534386705" CREATED="1685116643612" MODIFIED="1685116643612"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    Термины, относящиеся к контролю и оценке информационной безопасности организации
  </body>
</html>

</richcontent>
<edge COLOR="#7c7cdd"/>
<node ID="ID_1677859555" CREATED="1685116662651" MODIFIED="1685116662651"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    контроль обеспечения информационной безопасности организации; контроль обеспечения ИБ организации: Проверка соответствия обеспечения информационной безопасности в организации. наличия и содержания документов требованиям нормативных документов, технической, правовой организационно-распорядительной документации в области информационной безопасности.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_385580815" CREATED="1685116674254" MODIFIED="1685116674254"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    мониторинг информационной безопасности организации; мониторинг ИБ организации: Постоянное наблюдение за процессом обеспечения информационной безопасности в организации с целью установить его соответствие требованиям по информационной безопасности.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_73121168" CREATED="1685116680370" MODIFIED="1685116680370"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    аудит информационной безопасности организации; аудит ИБ организации: Систематический. независимый и документируемый процесс получения свидетельств деятельности организации по обеспечению информационной безопасности и установлению степени выполнения в организации критериев информационной безопасности, а такжо допускающий возможность формирования профессионального аудиторского суждения о состоянии информационной безопасности организации.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1736071836" CREATED="1685116689248" MODIFIED="1685116689248"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    свидетельства (доказательства) аудита информационной безопасности организации; свидетельства аудита ИБ организации: Записи, изложение фактов или другая информация, которые имеют отношение к критериям аудита информационной безопасности организации и могут быть проверены. Примечание — Свидетельства аудита информационной безопасности могут быть качественными или количественными.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1849357182" CREATED="1685116698716" MODIFIED="1685116698716"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    оценка соответствия информационной безопасности организации установленным требованиям; оценка соответствия ИБ организации установленным требованиям: Деятельность, связанная с прямым или косвенным определением выполнения или невыполнения в организации установленных требований информационной безопасности. 3.5.6 критерий аудита информационной безопасности организации; критерий аудита ИБ организации: Совокупность принципов, положений, требований и показателей действующих нормативных документов, относящихся к деятельности организации в области информационной безопасности. Примечание — Критерии аудита информационной безопасности используют для сопоставления с ними свидетельств аудита информационной безопасности
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1586997920" CREATED="1685116708273" MODIFIED="1685116708273"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    аттестация автоматизированной системы в защищенном исполнении: Процесс комплексной проверки выполнения заданных функций автоматизированной системы по обработке защищаемой информации на соответствие требованиям стандартов и/или нормативных документов в области защиты информации и оформления документов о ее соответствии выполнению функции по обработке защищаемой информации на конкретном объекте информатизации.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1902879064" CREATED="1685116715167" MODIFIED="1685116715167"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    критерий обеспечения информационной безопасности организации; критерий обеспечения ИБ организации: Показатель, на основании которого оценивается степень достижения цели (целей) информационной безопасности организации.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1196062487" CREATED="1685116722449" MODIFIED="1685116722449"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    эффективность обеспечения информационной безопасности; эффективность обеспечения ИБ: Связь между достигнутым результатом и использованными ресурсами для обеспечения заданного уровня информационной безопасности.
  </body>
</html>

</richcontent>
</node>
</node>
<node POSITION="top_or_left" ID="ID_595509996" CREATED="1685116731226" MODIFIED="1685116731226"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    Термины, относящиеся к средствам обеспечения информационной безопасности организации
  </body>
</html>

</richcontent>
<edge COLOR="#00dddd"/>
<node ID="ID_712151912" CREATED="1685116745574" MODIFIED="1685116745574"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    обеспечение информационной безопасности организации; обеспечение ИБ организации: Деятельность, направленная на устранение (нейтрализацию, парирование) внутренних и внешних угроз информационной безопасности организации или на минимизацию ущерба от возможной реализации таких угроз.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_458825218" CREATED="1685116756470" MODIFIED="1685116756470"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    мера безопасности; мера обеспечения безопасности: Сложившаяся практика, процедура или механизм обработки риска.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_1201680201" CREATED="1685116765185" MODIFIED="1685116765185"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    меры обеспечения информационной безопасности; меры обеспечения ИБ: Совокупность действий, направленных на разработку и/или практическое применение способов и средств обеспечения информационной безопасности. 3.6.4 организационные меры обеспечения информационной безопасности; организационные меры обеспечения ИБ: Меры обеспечения информационной безопасности, предусматривающие установление временных, территориальных, пространственных, правовых, методических и иных ограничений на условия использования и режимы работы объекта информатизации.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_135045188" CREATED="1685116772697" MODIFIED="1685116772697"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    техническое средство обеспечения информационной безопасности; техническое средство обеспечения ИБ: Оборудование, используемое для обеспечения информационной безопасности организации некриптографическими методами. Примечание — Такое оборудование может быть представлено техническими и программно-техническими средствами, встроенными в обьект зашиты и/или функционирующими автономно (независимо от объекта защиты).
  </body>
</html>

</richcontent>
</node>
<node ID="ID_825574491" CREATED="1685116783062" MODIFIED="1685116783062"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    средство обнаружения вторжений, средство обнаружения атак. Программное или программно-техническое средство, которое автоматизирует процесс контроля событий, протекающих в компьютерной системе или сети, а также самостоятельно анализирует эти события в поисках признаков инцидента информационной безопасности.
  </body>
</html>

</richcontent>
</node>
<node ID="ID_317802328" CREATED="1685116790141" MODIFIED="1685116790141"><richcontent TYPE="NODE">

<html>
  <head>
    
  </head>
  <body>
    средство защиты от несанкционированного доступа: Программное, техническое или программно-технические средство, предназначенное для предотвращения или существенного затруднения несанкционированного доступа.
  </body>
</html>

</richcontent>
</node>
</node>
</node>
</map>
